{"id":3,"date":"2023-11-04T10:30:51","date_gmt":"2023-11-04T13:30:51","guid":{"rendered":"http:\/\/192.168.1.4:8080\/?page_id=3"},"modified":"2023-11-04T11:04:46","modified_gmt":"2023-11-04T14:04:46","slug":"politica-privacidad","status":"publish","type":"page","link":"http:\/\/192.168.1.4:8080\/politica-privacidad\/","title":{"rendered":"Pol\u00edtica de privacidad"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">Qui\u00e9nes somos<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>La direcci\u00f3n de nuestra web es: https:\/\/niunmango.github.io<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Comentarios<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Cuando los visitantes dejan comentarios en la web, recopilamos los datos que se muestran en el formulario de comentarios, as\u00ed como la direcci\u00f3n IP del visitante y la cadena de agentes de usuario del navegador, para ayudar a la detecci\u00f3n de spam.<\/p>\n\n\n\n<p>Una cadena an\u00f3nima creada a partir de tu direcci\u00f3n de correo electr\u00f3nico (tambi\u00e9n llamada hash) puede ser proporcionada al servicio de Gravatar para ver si la est\u00e1s usando. La pol\u00edtica de privacidad del servicio Gravatar est\u00e1 disponible en https:\/\/automattic.com\/privacy\/. Despu\u00e9s de la aprobaci\u00f3n de tu comentario, la imagen de tu perfil ser\u00e1 visible para el p\u00fablico en el contexto de su comentario.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Multimedia<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si sub\u00eds im\u00e1genes a la web deber\u00edas evitar subir im\u00e1genes con datos de ubicaci\u00f3n (GPS EXIF) incluidos. Los visitantes de la web pueden descargar y extraer cualquier dato de localizaci\u00f3n de las im\u00e1genes de la web.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Cookies<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si dej\u00e1s un comentario en nuestro sitio, pod\u00e9s optar por guardar tu nombre, direcci\u00f3n de correo electr\u00f3nico y sitio web en las cookies. Estos son para tu conveniencia para que no tengas que volver a ingresar tus datos cuando dej\u00e9s otro comentario. Estas cookies durar\u00e1n un a\u00f1o.<\/p>\n\n\n\n<p>Si ten\u00e9s una cuenta e inici\u00e1s sesi\u00f3n en este sitio, estableceremos una cookie temporal para determinar si tu navegador acepta cookies. Esta cookie no contiene datos personales y es descartada al cerrar el navegador.<\/p>\n\n\n\n<p>Cuando inici\u00e1s sesi\u00f3n, tambi\u00e9n configuraremos varias cookies para guardar tu informaci\u00f3n de inicio de sesi\u00f3n y tus opciones de visualizaci\u00f3n en pantalla. Las cookies de inicio de sesi\u00f3n duran dos d\u00edas y las cookies de opciones de pantalla duran un a\u00f1o. Si seleccion\u00e1s &#8220;Recordarme&#8221;, tu inicio de sesi\u00f3n se mantendr\u00e1 durante dos semanas. Si cerr\u00e1s la sesi\u00f3n, se eliminar\u00e1n las cookies de inicio de sesi\u00f3n.<\/p>\n\n\n\n<p>Si edit\u00e1s o public\u00e1s un art\u00edculo, se guardar\u00e1 una cookie adicional en tu navegador. Esta cookie no incluye datos personales y simplemente indica el ID de publicaci\u00f3n del art\u00edculo que acab\u00e1s de editar. Caduca despu\u00e9s de 1 d\u00eda.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Contenido embebido desde otros sitios web<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Los art\u00edculos en este sitio pueden incluir contenido incrustado (por ejemplo, videos, im\u00e1genes, art\u00edculos, etc.). El contenido incrustado de otros sitios web se comporta de la misma manera que si el visitante hubiera visitado el otro sitio web.<\/p>\n\n\n\n<p>Estos sitios web pueden recopilar tus datos, utilizar cookies, incrustar un sistema de seguimiento de terceros y supervisar su interacci\u00f3n con ese contenido incrustado, incluyendo el rastreo de tu interacci\u00f3n con el contenido incrustado si ten\u00e9s una cuenta y est\u00e1s conectado a ese sitio web.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Con qui\u00e9n compartimos datos<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si solicit\u00e1s un restablecimiento de contrase\u00f1a, tu direcci\u00f3n IP ser\u00e1 incluida en el correo electr\u00f3nico de restablecimiento.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Cu\u00e1nto tiempo guardamos tus datos<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si dej\u00e1s un comentario, el comentario y sus metadatos se conservan indefinidamente. Esto es para que podamos reconocer y aprobar cualquier comentario de seguimiento de forma autom\u00e1tica en lugar de mantenerlos en una cola de moderaci\u00f3n.<\/p>\n\n\n\n<p>Para los usuarios que se registran en nuestro sitio web (si corresponde), tambi\u00e9n almacenamos la informaci\u00f3n personal que proporcionan en su perfil de usuario. Todos los usuarios pueden ver, editar o eliminar su informaci\u00f3n personal en cualquier momento (excepto que no pueden cambiar su nombre de usuario). Los administradores del sitio web tambi\u00e9n pueden ver y editar esa informaci\u00f3n.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Qu\u00e9 derechos ten\u00e9s sobre tus datos<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si ten\u00e9s una cuenta en este sitio o has dejado comentarios, pod\u00e9s solicitar un archivo exportado de los datos personales tuyos que tenemos, incluidos los datos que nos hayas proporcionado. Tambi\u00e9n pod\u00e9s solicitar que borremos cualquier dato personal tuyo que tengamos. Esto no incluye datos que estamos obligados a mantener para fines administrativos, legales o de seguridad.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">D\u00f3nde se env\u00edan tus datos<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Los comentarios de los visitantes se pueden verificar a trav\u00e9s de un servicio autom\u00e1tico de detecci\u00f3n de spam.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Qui\u00e9nes somos Texto sugerido: La direcci\u00f3n de nuestra web es: https:\/\/niunmango.github.io Comentarios Texto sugerido: Cuando los visitantes dejan comentarios en la web, recopilamos los datos que se muestran en el formulario de comentarios, as\u00ed como la direcci\u00f3n IP del visitante y la cadena de agentes de usuario del navegador, para ayudar a la detecci\u00f3n de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":1,"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":12,"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/pages\/3\/revisions\/12"}],"wp:attachment":[{"href":"http:\/\/192.168.1.4:8080\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}